/* 
  Localizable.strings
  WPS Office Installer

  Created by 沈文 on 2022/6/2.
  
*/
"I have read and agree to the WPS Office License Agreement and the Privacy Policy." = "I have read and agree to the WPS Office License Agreement and the Privacy Policy.";
"WPS Office License Agreement" = "WPS Office License Agreement";
"Privacy Policy" = "Privacy Policy";
"By clicking \"Agree and Continue\", you agree to our WPS Office License Agreement and acknowledge that you have read our Privacy Policy to learn how we collect, use and share your data." = "By clicking \"Agree and Continue\", you agree to our WPS Office License Agreement and acknowledge that you have read our Privacy Policy to learn how we collect, use and share your data.";
"Installing WPS Office" = "Installing WPS Office";
